export const standard = "abcdefghijklmnop";

export const font1 =
  "𝑨̲̅𝑩̲̅𝑪̲̅𝑫̲̅𝑬̲̅𝑭̲̅𝑮̲̅𝑯̲̅𝑰̲̅𝑱̲̅𝑲̲̅𝑳̲̅𝑴̲̅𝑵̲̅𝑶̲̅𝑷̲̅𝑸̲̅𝑹̲̅𝑺̲̅𝑻̲̅𝑼̲̅𝑽̲̅𝑾̲̅𝑿̲̅𝒀̲̅𝒁̲̅𝒂̲̅𝒃̲̅𝒄̲̅𝒅̲̅𝒆̲̅𝒇̲̅𝒈̲̅𝒉̲̅𝒊̲̅𝒋̲̅𝒌̲̅𝒍̲̅𝒎̲̅𝒏̲̅𝒐̲̅𝒑̲̅𝒒̲̅𝒓̲̅𝒔̲̅𝒕̲̅𝒖̲̅𝒗̲̅𝒘̲̅𝒙̲̅𝒚̲̅𝒛̲̅1̲̅2̲̅3̲̅4̲̅5̲̅6̲̅7̲̅8̲̅9̲̅0̲̅";
export const font2 =
  "ᴀʙᴄᴅᴇꜰɢʜɪᴊᴋʟᴍɴᴏᴘQʀꜱᴛᴜᴠᴡxʏᴢᴀʙᴄᴅᴇꜰɢʜɪᴊᴋʟᴍɴᴏᴘQʀꜱᴛᴜᴠᴡxʏᴢ1234567890";
export const font3 =
  "A̶B̶C̶D̶E̶F̶G̶H̶I̶J̶K̶L̶M̶N̶O̶P̶Q̶R̶S̶T̶U̶V̶W̶X̶Y̶Z̶a̶b̶c̶d̶e̶f̶g̶h̶i̶j̶k̶l̶m̶n̶o̶p̶q̶r̶s̶t̶u̶v̶w̶x̶y̶z̶1̶2̶3̶4̶5̶6̶7̶8̶9̶0̶";
export const font4 =
  "A༙྇B༙྇C༙྇D༙྇E༙྇F༙྇G༙྇H༙྇I༙྇J༙྇K༙྇L༙྇M༙྇N༙྇O༙྇P༙྇Q༙྇R༙྇S༙྇T༙྇U༙྇V༙྇W༙྇X༙྇Y༙྇Z༙྇a༙྇b༙྇c༙྇d༙྇e༙྇f༙྇g༙྇h༙྇i༙྇j༙྇k༙྇l༙྇m༙྇n༙྇o༙྇p༙྇q༙྇r༙྇s༙྇t༙྇u༙྇v༙྇w༙྇x༙྇y༙྇z༙྇1༙྇2༙྇3༙྇4༙྇5༙྇6༙྇7༙྇8༙྇9༙྇0༙྇";
export const font5 =
  "ДБСĎЕҒĞНІЈКLМПОРϘГЅТЦѴШХЧZдбсᴅеғɢ̆ніᴊкʟмпорϙгѕтцѵшхчᴢ1234567890";
export const font6 =
  "A̷B̷C̷D̷E̷F̷G̷H̷I̷J̷K̷L̷M̷N̷O̷P̷Q̷R̷S̷T̷U̷V̷W̷X̷Y̷Z̷a̷b̷c̷d̷e̷f̷g̷h̷i̷j̷k̷l̷m̷n̷o̷p̷q̷r̷s̷t̷u̷v̷w̷x̷y̷z̷1̷2̷3̷4̷5̷6̷7̷8̷9̷0̷";
export const font7 =
  "ａｂ𝔠ᵈέ𝔽gⓗ𝓘ⒿЌl𝓂ή𝐎𝓟𝕢𝔯𝐒𝕥𝓊νᗯⓍуŻ𝐚ᵇ¢ᗪｅғgⓗ𝕀ｊҜᒪмภ𝑜ρ𝓺яᔕ丅𝓊𝐯ŴⓧⓎℤ❶２３４５６７➇❾０";
export const font8 =
  "A̴B̴C̴D̴E̴F̴G̴H̴I̴J̴K̴L̴M̴N̴O̴P̴Q̴R̴S̴T̴U̴V̴W̴X̴Y̴Z̴a̴b̴c̴d̴e̴f̴g̴h̴i̴j̴k̴l̴m̴n̴o̴p̴q̴r̴s̴t̴u̴v̴w̴x̴y̴z̴1̴2̴3̴4̴5̴6̴7̴8̴9̴0̴";
export const font9 =
  "ǟɮƈɖɛʄɢɦɨʝӄʟʍռօքզʀֆȶʊʋաӼʏʐǟɮƈɖɛʄɢɦɨʝӄʟʍռօքզʀֆȶʊʋաӼʏʐ1234567890";
export const font10 =
  "АБCДЄFGHЇJКГѪЙѲPФЯ$TЦѴШЖЧЗабcдёfgнїjкгѫпѳpфя$тцѵщжчз1234567890";
export const font11 =
  "𝒜𝐵𝒞𝒟𝐸𝐹𝒢𝐻𝐼𝒥𝒦𝐿𝑀𝒩𝒪𝒫𝒬𝑅𝒮𝒯𝒰𝒱𝒲𝒳𝒴𝒵𝒶𝒷𝒸𝒹𝑒𝒻𝑔𝒽𝒾𝒿𝓀𝓁𝓂𝓃𝑜𝓅𝓆𝓇𝓈𝓉𝓊𝓋𝓌𝓍𝓎𝓏1234567890";
export const font12 =
  "🅐🅑🅒🅓🅔🅕🅖🅗🅘🅙🅚🅛🅜🅝🅞🅟🅠🅡🅢🅣🅤🅥🅦🅧🅨🅩🅐🅑🅒🅓🅔🅕🅖🅗🅘🅙🅚🅛🅜🅝🅞🅟🅠🅡🅢🅣🅤🅥🅦🅧🅨🅩➊➋➌➍➎➏➐➑➒⓿";
export const font13 =
  "ᴬᴮᶜᴰᴱᶠᴳᴴᴵᴶᴷᴸᴹᴺᴼᴾQᴿˢᵀᵁⱽᵂˣʸᶻᵃᵇᶜᵈᵉᶠᵍʰⁱʲᵏˡᵐⁿᵒᵖqʳˢᵗᵘᵛʷˣʸᶻ¹²³⁴⁵⁶⁷⁸⁹⁰";
export const font14 =
  "αв¢∂єƒgнιנкℓмησρqяѕтυνωχуzαв¢∂єƒgнιנкℓмησρqяѕтυνωχуz1234567890";
export const font15 =
  "𝕬𝕭𝕮𝕯𝕰𝕱𝕲𝕳𝕴𝕵𝕶𝕷𝕸𝕹𝕺𝕻𝕼𝕽𝕾𝕿𝖀𝖁𝖂𝖃𝖄𝖅𝖆𝖇𝖈𝖉𝖊𝖋𝖌𝖍𝖎𝖏𝖐𝖑𝖒𝖓𝖔𝖕𝖖𝖗𝖘𝖙𝖚𝖛𝖜𝖝𝖞𝖟1234567890";
export const font16 =
  "𝐴𝐵𝐶𝐷𝐸𝐹𝐺𝐻𝐼𝐽𝐾𝐿𝑀𝑁𝑂𝑃𝑄𝑅𝑆𝑇𝑈𝑉𝑊𝑋𝑌𝑍𝑎𝑏𝑐𝑑𝑒𝑓𝑔ℎ𝑖𝑗𝑘𝑙𝑚𝑛𝑜𝑝𝑞𝑟𝑠𝑡𝑢𝑣𝑤𝑥𝑦𝑧1234567890";
export const font17 =
  "A͓̽B͓̽C͓̽D͓̽E͓̽F͓̽G͓̽H͓̽I͓̽J͓̽K͓̽L͓̽M͓̽N͓̽O͓̽P͓̽Q͓̽R͓̽S͓̽T͓̽U͓̽V͓̽W͓̽X͓̽Y͓̽Z͓̽a͓̽b͓̽c͓̽d͓̽e͓̽f͓̽g͓̽h͓̽i͓̽j͓̽k͓̽l͓̽m͓̽n͓̽o͓̽p͓̽q͓̽r͓̽s͓̽t͓̽u͓̽v͓̽w͓̽x͓̽y͓̽z͓̽1͓̽2͓̽3͓̽4͓̽5͓̽6͓̽7͓̽8͓̽9͓̽0͓̽";
export const font18 =
  "🇦‌🇧‌🇨‌🇩‌🇪‌🇫‌🇬‌🇭‌🇮‌🇯‌🇰‌🇱‌🇲‌🇳‌🇴‌🇵‌🇶‌🇷‌🇸‌🇹‌🇺‌🇻‌🇼‌🇽‌🇾‌🇿‌🇦‌🇧‌🇨‌🇩‌🇪‌🇫‌🇬‌🇭‌🇮‌🇯‌🇰‌🇱‌🇲‌🇳‌🇴‌🇵‌🇶‌🇷‌🇸‌🇹‌🇺‌🇻‌🇼‌🇽‌🇾‌🇿‌1234567890";
export const font19 =
  "͓̽A͓͓̽̽B͓͓̽̽C͓͓̽̽D͓͓̽̽E͓͓̽̽F͓͓̽̽G͓͓̽̽H͓͓̽̽I͓͓̽̽J͓͓̽̽K͓͓̽̽L͓͓̽̽M͓͓̽̽N͓͓̽̽O͓͓̽̽P͓͓̽̽Q͓͓̽̽R͓͓̽̽S͓͓̽̽T͓͓̽̽U͓͓̽̽V͓͓̽̽W͓͓̽̽X͓͓̽̽Y͓͓̽̽Z͓̽a͓͓̽̽b͓͓̽̽c͓͓̽̽d͓͓̽̽e͓͓̽̽f͓͓̽̽g͓͓̽̽h͓͓̽̽i͓͓̽̽j͓͓̽̽k͓͓̽̽l͓͓̽̽m͓͓̽̽n͓͓̽̽o͓͓̽̽p͓͓̽̽q͓͓̽̽r͓͓̽̽s͓͓̽̽t͓͓̽̽u͓͓̽̽v͓͓̽̽w͓͓̽̽x͓͓̽̽y͓͓̽̽z͓͓̽̽1͓͓̽̽2͓͓̽̽3͓͓̽̽4͓͓̽̽5͓͓̽̽6͓͓̽̽7͓͓̽̽8͓͓̽̽9͓͓̽̽0͓̽";
export const font20 =
  "αႦƈԃҽϝɠԋιʝƙʅɱɳσρϙɾʂƚυʋɯxყȥαႦƈԃҽϝɠԋιʝƙʅɱɳσρϙɾʂƚυʋɯxყȥ౹੨੩੫ƼϬԴ੪੧੦";
// some duplicates were removed
export const font23 =
  "卂乃匚ᗪ乇千Ꮆ卄丨ﾌҜㄥ爪几ㄖ卩Ɋ尺丂ㄒㄩᐯ山乂ㄚ乙卂乃匚ᗪ乇千Ꮆ卄丨ﾌҜㄥ爪几ㄖ卩Ɋ尺丂ㄒㄩᐯ山乂ㄚ乙1234567890";
export const font24 =
  "ΛBᄃDΣFGΉIJKᄂMПӨPQЯƧƬЦVЩXYZΛBᄃDΣFGΉIJKᄂMПӨPQЯƧƬЦVЩXYZ1234567890";
export const font25 =
  "ᗩᗷᑕᗪEᖴGᕼIᒍKᒪᗰᑎOᑭᑫᖇᔕTᑌᐯᗯ᙭YᘔᗩᗷᑕᗪEᖴGᕼIᒍKᒪᗰᑎOᑭᑫᖇᔕTᑌᐯᗯ᙭Yᘔ1234567890";
export const font26 =
  "ꪖ᥇ᥴᦔꫀᠻᧁꫝ꠸꠹ᛕꪶꪑꪀꪮρꪇ᥅ᦓꪻꪊꪜ᭙᥊ꪗƺꪖ᥇ᥴᦔꫀᠻᧁꫝ꠸꠹ᛕꪶꪑꪀꪮρꪇ᥅ᦓꪻꪊꪜ᭙᥊ꪗƺ᧒ᒿᗱᔰƼᦆᒣᲖၦᦲ";
export const font27 =
  "ÁBĆDÉFǴHíJḰĹḾŃŐṔQŔśTŰVẂXӲŹábćdéfǵhíjḱĺḿńőṕqŕśtúvẃxӳź1234567890";
export const font28 =
  "A̷B̷C̷D̷E̷F̷G̷H̷I̷J̷K̷L̷M̷N̷O̷P̷Q̷R̷S̷T̷U̷V̷W̷X̷Y̷Z̷a̷b̷c̷d̷e̷f̷g̷h̷i̷j̷k̷l̷m̷n̷o̷p̷q̷r̷s̷t̷u̷v̷w̷x̷y̷z̷1̷2̷3̷4̷5̷6̷7̷8̷9̷0̷";
export const font29 =
  "𝘼𝘽𝘾𝘿𝙀𝙁𝙂𝙃𝙄𝙅𝙆𝙇𝙈𝙉𝙊𝙋𝙌𝙍𝙎𝙏𝙐𝙑𝙒𝙓𝙔𝙕𝙖𝙗𝙘𝙙𝙚𝙛𝙜𝙝𝙞𝙟𝙠𝙡𝙢𝙣𝙤𝙥𝙦𝙧𝙨𝙩𝙪𝙫𝙬𝙭𝙮𝙯1234567890";
export const font30 =
  "ＡＢＣＤＥＦＧＨＩＪＫＬＭＮＯＰＱＲＳＴＵＶＷＸＹＺａｂｃｄｅｆｇｈｉｊｋｌｍｎｏｐｑｒｓｔｕｖｗｘｙｚ１２３４５６７８９０";
export const font31 =
  "𝙰𝙱𝙲𝙳𝙴𝙵𝙶𝙷𝙸𝙹𝙺𝙻𝙼𝙽𝙾𝙿𝚀𝚁𝚂𝚃𝚄𝚅𝚆𝚇𝚈𝚉𝚊𝚋𝚌𝚍𝚎𝚏𝚐𝚑𝚒𝚓𝚔𝚕𝚖𝚗𝚘𝚙𝚚𝚛𝚜𝚝𝚞𝚟𝚠𝚡𝚢𝚣𝟷𝟸𝟹𝟺𝟻𝟼𝟽𝟾𝟿𝟶";
export const font32 =
  "𝐀𝐁𝐂𝐃𝐄𝐅𝐆𝐇𝐈𝐉𝐊𝐋𝐌𝐍𝐎𝐏𝐐𝐑𝐒𝐓𝐔𝐕𝐖𝐗𝐘𝐙𝐚𝐛𝐜𝐝𝐞𝐟𝐠𝐡𝐢𝐣𝐤𝐥𝐦𝐧𝐨𝐩𝐪𝐫𝐬𝐭𝐮𝐯𝐰𝐱𝐲𝐳𝟏𝟐𝟑𝟒𝟓𝟔𝟕𝟖𝟗𝟎";
export const font33 =
  "A҉B҉C҉D҉E҉F҉G҉H҉I҉J҉K҉L҉M҉N҉O҉P҉Q҉R҉S҉T҉U҉V҉W҉X҉Y҉Z҉a҉b҉c҉d҉e҉f҉g҉h҉i҉j҉k҉l҉m҉n҉o҉p҉q҉r҉s҉t҉u҉v҉w҉x҉y҉z҉1҉2҉3҉4҉5҉6҉7҉8҉9҉0҉";
export const font34 =
  "ⒶⒷⒸⒹⒺⒻⒼⒽⒾⒿⓀⓁⓂⓃⓄⓅⓆⓇⓈⓉⓊⓋⓌⓍⓎⓏⓐⓑⓒⓓⓔⓕⓖⓗⓘⓙⓚⓛⓜⓝⓞⓟⓠⓡⓢⓣⓤⓥⓦⓧⓨⓩ①②③④⑤⑥⑦⑧⑨⓪";
export const font35 =
  "【A】【B】【C】【D】【E】【F】【G】【H】【I】【J】【K】【L】【M】【N】【O】【P】【Q】【R】【S】【T】【U】【V】【W】【X】【Y】【Z】【a】【b】【c】【d】【e】【f】【g】【h】【i】【j】【k】【l】【m】【n】【o】【p】【q】【r】【s】【t】【u】【v】【w】【x】【y】【z】【1】【2】【3】【4】【5】【6】【7】【8】【9】【0】";
export const font36 =
  "ÄßÇÐÈ£GHÌJKLMñÖþQR§†ÚVW×¥Zåß¢Ðê£ghïjklmñðþqr§†µvwx¥z1234567890";
export const font37 =
  "Ⓐ̣̣̣Ⓑ̣̣̣Ⓒ̣̣̣Ⓓ̣̣̣Ⓔ̣̣̣Ⓕ̣̣̣Ⓖ̣̣̣Ⓗ̣̣̣Ⓘ̣̣̣Ⓙ̣̣̣Ⓚ̣̣̣Ⓛ̣̣̣Ⓜ̣̣̣Ⓝ̣̣̣Ⓞ̣̣̣Ⓟ̣̣̣Ⓠ̣̣̣Ⓡ̣̣̣Ⓢ̣̣̣Ⓣ̣̣̣Ⓤ̣̣̣Ⓥ̣̣̣Ⓦ̣̣̣Ⓧ̣̣̣Ⓨ̣̣̣Ⓩ̣̣̣ⓐ̣̣̣ⓑ̣̣̣ⓒ̣̣̣ⓓ̣̣̣ⓔ̣̣̣ⓕ̣̣̣ⓖ̣̣̣ⓗ̣̣̣ⓘ̣̣̣ⓙ̣̣̣ⓚ̣̣̣ⓛ̣̣̣ⓜ̣̣̣ⓝ̣̣̣ⓞ̣̣̣ⓟ̣̣̣ⓠ̣̣̣ⓡ̣̣̣ⓢ̣̣̣ⓣ̣̣̣ⓤ̣̣̣ⓥ̣̣̣ⓦ̣̣̣ⓧ̣̣̣ⓨ̣̣̣ⓩ̣̣̣①̣̣̣②̣̣̣③̣̣̣④̣̣̣⑤̣̣̣⑥̣̣̣⑦̣̣̣⑧̣̣̣⑨̣̣̣⓪̣̣̣";
export const font38 =
  "A̳B̳C̳D̳E̳F̳G̳H̳I̳J̳K̳L̳M̳N̳O̳P̳Q̳R̳S̳T̳U̳V̳W̳X̳Y̳Z̳a̳b̳c̳d̳e̳f̳g̳h̳i̳j̳k̳l̳m̳n̳o̳p̳q̳r̳s̳t̳u̳v̳w̳x̳y̳z̳1̳2̳3̳4̳5̳6̳7̳8̳9̳0̳";
export const font39 =
  "[̲̅A][̲̅B][̲̅C][̲̅D][̲̅E][̲̅F][̲̅G][̲̅H][̲̅I][̲̅J][̲̅K][̲̅L][̲̅M][̲̅N][̲̅O][̲̅P][̲̅Q][̲̅R][̲̅S][̲̅T][̲̅U][̲̅V][̲̅W][̲̅X][̲̅Y][̲̅Z][̲̅a][̲̅b][̲̅c][̲̅d][̲̅e][̲̅f][̲̅g][̲̅h][̲̅i][̲̅j][̲̅k][̲̅l][̲̅m][̲̅n][̲̅o][̲̅p][̲̅q][̲̅r][̲̅s][̲̅t][̲̅u][̲̅v][̲̅w][̲̅x][̲̅y][̲̅z][̲̅1][̲̅2][̲̅3][̲̅4][̲̅5][̲̅6][̲̅7][̲̅8][̲̅9][̲̅0]";
export const font40 =
  "𝔸𝔹ℂ𝔻𝔼𝔽𝔾ℍ𝕀𝕁𝕂𝕃𝕄ℕ𝕆ℙℚℝ𝕊𝕋𝕌𝕍𝕎𝕏𝕐ℤ𝕒𝕓𝕔𝕕𝕖𝕗𝕘𝕙𝕚𝕛𝕜𝕝𝕞𝕟𝕠𝕡𝕢𝕣𝕤𝕥𝕦𝕧𝕨𝕩𝕪𝕫𝟙𝟚𝟛𝟜𝟝𝟞𝟟𝟠𝟡𝟘";
export const font41 =
  "𝔄𝔅ℭ𝔇𝔈𝔉𝔊ℌℑ𝔍𝔎𝔏𝔐𝔑𝔒𝔓𝔔ℜ𝔖𝔗𝔘𝔙𝔚𝔛𝔜ℨ𝔞𝔟𝔠𝔡𝔢𝔣𝔤𝔥𝔦𝔧𝔨𝔩𝔪𝔫𝔬𝔭𝔮𝔯𝔰𝔱𝔲𝔳𝔴𝔵𝔶𝔷1234567890";
export const font42 =
  "🄰🄱🄲🄳🄴🄵🄶🄷🄸🄹🄺🄻🄼🄽🄾🄿🅀🅁🅂🅃🅄🅅🅆🅇🅈🅉🄰🄱🄲🄳🄴🄵🄶🄷🄸🄹🄺🄻🄼🄽🄾🄿🅀🅁🅂🅃🅄🅅🅆🅇🅈🅉1234567890";
export const font43 =
  "ꋬꍗꏳꂟꏂꄟꍌꃬ꒐꒻ꀘ꒒ꂵꂚꉻꉣꋠꋪꑄ꓄ꀎ꒦ꅐꉼꐞꑓꁲꃃꇃꂡꏹꄞꁍꍩꂑꀭꈵ꒒ꂵꋊꂦꉣꆰꋪꌚꋖꌈꀰꅐꇒꂖꁴ1234567890";
export const font44 =
  "ȺɃȻĐɆFǤĦƗɈꝀŁMNØⱣꝖɌSŦᵾVWXɎƵȺƀȼđɇfǥħɨɉꝁłmnøᵽꝗɍsŧᵾvwxɏƶ1234567890";
export const font45 =
  "🅰🅱🅲🅳🅴🅵🅶🅷🅸🅹🅺🅻🅼🅽🅾🅿🆀🆁🆂🆃🆄🆅🆆🆇🆈🆉🅰🅱🅲🅳🅴🅵🅶🅷🅸🅹🅺🅻🅼🅽🅾🅿🆀🆁🆂🆃🆄🆅🆆🆇🆈🆉1234567890";
export const font46 =
  "𝘈𝘉𝘊𝘋𝘌𝘍𝘎𝘏𝘐𝘑𝘒𝘓𝘔𝘕𝘖𝘗𝘘𝘙𝘚𝘛𝘜𝘝𝘞𝘟𝘠𝘡𝘢𝘣𝘤𝘥𝘦𝘧𝘨𝘩𝘪𝘫𝘬𝘭𝘮𝘯𝘰𝘱𝘲𝘳𝘴𝘵𝘶𝘷𝘸𝘹𝘺𝘻1234567890";
export const font47 =
  "ค๒ς๔єŦﻮђเןкl๓ภ๏קợгรtยשฬץאzค๒ς๔єŦﻮђเןкl๓ภ๏קợгรtยשฬץאz1234567890";
export const font48 =
  "ɐqɔpǝɟƃɥıɾʞlɯuodbɹsʇnʌʍxʎzɐqɔpǝɟƃɥıɾʞlɯuodbɹsʇnʌʍxʎz1234567890";
export const font49 =
  "⒜⒝⒞⒟⒠⒡⒢⒣⒤⒥⒦⒧⒨⒩⒪⒫⒬⒭⒮⒯⒰⒱⒲⒳⒴⒵⒜⒝⒞⒟⒠⒡⒢⒣⒤⒥⒦⒧⒨⒩⒪⒫⒬⒭⒮⒯⒰⒱⒲⒳⒴⒵⑴⑵⑶⑷⑸⑹⑺⑻⑼⒪";
export const font50 =
  "𝓐𝓑𝓒𝓓𝓔𝓕𝓖𝓗𝓘𝓙𝓚𝓛𝓜𝓝𝓞𝓟𝓠𝓡𝓢𝓣𝓤𝓥𝓦𝓧𝓨𝓩𝓪𝓫𝓬𝓭𝓮𝓯𝓰𝓱𝓲𝓳𝓴𝓵𝓶𝓷𝓸𝓹𝓺𝓻𝓼𝓽𝓾𝓿𝔀𝔁𝔂𝔃1234567890";
export const font51 =
  "Ą̵̺̰̻̻͔͇͓̈́̓͛̏̈́͌͋̄̑͆̏B̶̨̛̺̤̱̾̀́̋̔̆̏̎͘͘C̴̀͐ͅḐ̷̮̳̣̟͉͋͗̓̕͜Ȩ̸̪̯̗̘̥̣̲̣̣͍͚͙̥̩́̀̈̆͑F̵̜̜͎͉̯̜̓͂G̶̺̥̎̄͌͑͂̔̏̓̂́̈́͜͝͝͝͝ͅḨ̵̛̘̤͙͔̝̫̖̻̦̞͙̺̅̿͘͝I̸̺̺͎̰̥̜̯̼̮̰͖̜͂͆̿̈́̿̔Ĵ̸͔̣̮̤̝̥̆̏͋͒͝K̵̢̛̛͉̳̫͔̺̱̗̫̽̉́͋̾́͂͛L̷͖͈̓͌̎̉͒͗͂̓̌̚͝M̶̧͚̪͉̯̜̰͎̘̀͋̇̀͗̍́͆̑̏͂̿̊̚N̸̡̧͕͙̼̻̳̦̪̞̯͎̦͓̏̒͌͑͒͊̾͌̑̅̕͝ͅO̵̧̗͕̹̼̦̗̮̱̝͆͊́́̈̿̋ͅP̷̛̛̛̩̺͇̊̅̍͂͗͑͐̎̂̏̐̐Q̷̡̠̝͚̼̘̜̜̠͍͓̎̒̀̿͋̅̄̀̿̄̏͠ͅŖ̷͇̙̰̭̪̟̺̲̜̹͔̎̍́ͅŚ̸͙̺̥̰̯͙̭͆̏͂T̷̡̧̬̲̭̦̘̩̊̉͛̓̓̌͌̕U̴̡̢̱̳̳͓̗͔̮̔͜͜͜V̵̧͖͙̲̯̞͇̲͔̤͊̔͌͂͆͑́́̑͒͝W̵̰̻͍̉̔̅̀̐͐͒͆̒̚X̶̨̢̗͍̪͚͍̱̭̣̰̳̠͌̓͌̅͆̈́̊̅̓̿͠Ý̴̥͙̘̇̈́̇̃͒̿́͘͘͝͝ͅZ̵̥̼̐̀̐́̅̀̈͆̓͒́̕̚͠ǎ̴̯̀͠b̸̼̋͛̑͆̈́͗̿̅c̵̛̥͊d̶̡̲̗̼̮̤̤̳̲͖͓͍͔͓̓̎̽́̽̏̐͂̆͆͘͘͘ë̸͓̮͉͈͇͍̖͎̩̞͈́́́̋̇̾͋̈́̾͆͑͘͘͜͠͝f̵̢̻͈̫̬̻͔̘̞͈̆̇̍̈̌͊ͅǧ̷̡̟̲̹̩̱͉̮̭͇͚̮̖̟̽̓͊̔̓̕ḥ̸̨̧̗̮̖̽̂̓̀̍̋͋́̅̃͘͜͝i̶̡̹͈͎̳̞͙͖̾̂̀͑̀͆̑̓̽̉͐͘͘ͅj̵̬̺̭̼̺̫̦͚̬̼͚͙̰̭̐̐ͅk̵̘̺̦͉͖̪̪͖͉͊̆̔́̈́̍̃̈́͒̂̑̀̚͜͝l̶̬̞͎̖͉̹̝͕̝͖̣̉͆m̵̢͕̫̓̔͑̊̈ǹ̷̨͍̮̥̹̘͙̗̻̬̬̜̥̮̃̒̈́̽͗̿̍̄̂̏͆͠͝ŏ̸̡̼̺̫̥̻͈̞̍͆̏̓́͜͝ͅp̴̩͙̺̩͓̣͈͖̎ͅq̶̡̛̥̫͓̩̫͇̥̋͊̇̄͐̈́̓͠r̵̡͕͈͚͍͍̼͕̍̀̈́̽̎̍͗̍́̏̚͜͠s̴̹̀̎̇͗̍͗̾̋̏̈͐͒̕͠͠ͅt̸̫̫̤͕̳̻̰̣̭́̌̉͝ͅu̷̬̩̰̫͕̘͎̔́̃̄̍͋̓ṽ̵͇̟̺̣͓̰̭̲̼̻̪̩̰͒̓̿̄̾̔̊͝ͅẃ̸̝̝̰͋͒x̵̢̝̹̘͖͖̜̩̝͗̽́̑͗͋y̶͔͗z̷̛̻̤̯̥̝͎̯͚̹͇͗̆̄̈́̅̎̓̿̎͋́̅̈́̚͜1̵̡̱̟͇̙͕͎̻̖̌2̸̨̨̢̛̝̣̝̻̺͖̳̹̦̼̖̩̎̾̈́̄́̊̕͘͝3̵̧͔̖̪̗̺̺͙̭̮̘̂̀̂̒͂͌͑̈́̏̈̒́͛͜͠4̴̧̢͙̫͖͕̩̭̞̗̲̞̮̩̌̈́͆͑̏̈́̏̐̇̈́5̷̧̡̛̭̞͙͓̰͔̞̠̗̫͊̇̐͆̋̀̑͗̇̚͘͝͠͠6̴̧̡̢̝̼͈͔̙̪͔͉̻͑̔̓͜͝ͅ7̵̡̰̞̞͙͎͖̪̲̻̮̈́̈̔̃́̀̔̍̌̈́̌̀͒8̶͙̣̲̟̞̺̗̤̰͓̳̼̽͜9̴̛̳̟̤̯̤̮̞̩̦͐̎͂̐̏̈́̒̚͜0̴̛̫̪̯̺̭̻̭͖̲̮͓̋̉̀̑͗̃̌͠ͅ";
export const font52 =
  "ₐBCDₑFGₕᵢⱼₖₗₘₙₒₚQᵣₛₜᵤᵥWₓYZₐbcdₑfgₕᵢⱼₖₗₘₙₒₚqᵣₛₜᵤᵥwₓyz₁₂₃₄₅₆₇₈₉₀";
export const font53 =
  "░A░░B░░C░░D░░E░░F░░G░░H░░I░░J░░K░░L░░M░░N░░O░░P░░Q░░R░░S░░T░░U░░V░░W░░X░░Y░░Z░░a░░b░░c░░d░░e░░f░░g░░h░░i░░j░░k░░l░░m░░n░░o░░p░░q░░r░░s░░t░░u░░v░░w░░x░░y░░z░░1░░2░░3░░4░░5░░6░░7░░8░░9░░0░";
export const font54 =
  "『A』『B』『C』『D』『E』『F』『G』『H』『I』『J』『K』『L』『M』『N』『O』『P』『Q』『R』『S』『T』『U』『V』『W』『X』『Y』『Z』『a』『b』『c』『d』『e』『f』『g』『h』『i』『j』『k』『l』『m』『n』『o』『p』『q』『r』『s』『t』『u』『v』『w』『x』『y』『z』『1』『2』『3』『4』『5』『6』『7』『8』『9』『0』";
export const font55 =
  "A͙B͙C͙D͙E͙F͙G͙H͙I͙J͙K͙L͙M͙N͙O͙P͙Q͙R͙S͙T͙U͙V͙W͙X͙Y͙Z͙a͙b͙c͙d͙e͙f͙g͙h͙i͙j͙k͙l͙m͙n͙o͙p͙q͙r͙s͙t͙u͙v͙w͙x͙y͙z͙1͙2͙3͙4͙5͙6͙7͙8͙9͙0͙";
export const font56 =
  "Ä̤̈B̤̈̈C̤̈̈D̤̈̈Ë̤̈F̤̈̈G̤̈̈Ḧ̤̈Ï̤̈J̤̈̈K̤̈̈L̤̈̈M̤̈̈N̤̈̈Ö̤̈P̤̈̈Q̤̈̈R̤̈̈S̤̈̈T̤̈̈Ṳ̈̈V̤̈̈Ẅ̤̈Ẍ̤̈Ÿ̤̈Z̤̈̈ä̤̈b̤̈̈c̤̈̈d̤̈̈ë̤̈f̤̈̈g̤̈̈ḧ̤̈ï̤̈j̤̈̈k̤̈̈l̤̈̈m̤̈̈n̤̈̈ö̤̈p̤̈̈q̤̈̈r̤̈̈s̤̈̈ẗ̤̈ṳ̈̈v̤̈̈ẅ̤̈ẍ̤̈ÿ̤̈z̤̈̈1̤̈̈2̤̈̈3̤̈̈4̤̈̈5̤̈̈6̤̈̈7̤̈̈8̤̈̈9̤̤̈0̤̈̈";
export const font57 =
  "A͓B͓C͓D͓E͓F͓G͓H͓I͓J͓K͓L͓M͓N͓O͓P͓Q͓R͓S͓T͓U͓V͓W͓X͓Y͓Z͓a͓b͓c͓d͓e͓f͓g͓h͓i͓j͓k͓l͓m͓n͓o͓p͓q͓r͓s͓t͓u͓v͓w͓x͓y͓z͓1͓2͓3͓4͓5͓6͓7͓8͓9͓0͓";
export const font58 =
  "ᗩ𝐁Ｃ𝒹𝒆𝔣𝓰𝒽𝒾ڶķ𝔩ᗰ𝓃𝓸𝐏Ωｒｓｔυ𝓥ώЖƳzα𝕓匚Đⓔ𝐟Ꮆｈ𝒾ʲкⓛΜℕㄖᑭᵠℝ丂𝐭ᵘ𝓋ώχ𝕐𝔃１❷３❹➄６７➇❾０";
export const font59 =
  "𝒜ℬ𝒞𝒟ℰℱ𝒢ℋℐ𝒥𝒦ℒℳ𝒩𝒪𝒫𝒬ℛ𝒮𝒯𝒰𝒱𝒲𝒳𝒴𝒵𝒶𝒷𝒸𝒹𝑒𝒻𝑔𝒽𝒾𝒿𝓀𝓁𝓂𝓃𝑜𝓅𝓆𝓇𝓈𝓉𝓊𝓋𝓌𝓍𝓎𝓏1234567890";
export const font60 =
  "A𐌀𐌁𐌂𐌃𐌄𐌅Ᏽ𐋅𐌉Ꮭ𐌊𐌋𐌌𐌍Ꝋ𐌐𐌒𐌓𐌔𐌕𐌵ᕓᏔ𐋄𐌙𐌀𐌁𐌂𐌃𐌄𐌅Ᏽ𐋅𐌉Ꮭ𐌊𐌋𐌌𐌍Ꝋ𐌐𐌒𐌓𐌔𐌕𐌵ᕓᏔ𐋄𐌙ⱿꝊᛑᘖᙣᔦᔕᑳᒣზⱿ";
export const font61 =
  "ค๖¢໓ēfງhiวkl๓ຖ໐p๑rŞtนงຟxฯຊค๖¢໓ēfງhiวkl๓ຖ໐p๑rŞtนงຟxฯຊ1234567890";
export const font62 =
  "ÄḄĊḊЁḞĠḦЇJḲḶṀṄÖṖQṚṠṪÜṾẄẌŸŻäḅċḋëḟġḧïjḳḷṁṅöṗqṛṡẗüṿẅẍÿż1234567890";
export const font63 =
  "≋A≋≋B≋≋C≋≋D≋≋E≋≋F≋≋G≋≋H≋≋I≋≋J≋≋K≋≋L≋≋M≋≋N≋≋O≋≋P≋≋Q≋≋R≋≋S≋≋T≋≋U≋≋V≋≋W≋≋X≋≋Y≋≋Z≋≋a≋≋b≋≋c≋≋d≋≋e≋≋f≋≋g≋≋h≋≋i≋≋j≋≋k≋≋l≋≋m≋≋n≋≋o≋≋p≋≋q≋≋r≋≋s≋≋t≋≋u≋≋v≋≋w≋≋x≋≋y≋≋z≋≋1≋≋2≋≋3≋≋4≋≋5≋≋6≋≋7≋≋8≋≋9≋≋0≋";
export const font64 =
  "𝐀βⓒ𝓭𝑒ⓕᵍⓗᎥןᵏ𝕃ｍⓝ𝓸Ƥℚⓡ𝓼Ｔ𝓾v𝓌ⓧץŻ𝐚๒Ć𝓭𝑒ⓕ𝕘𝓱ƗＪⓀᒪм𝐍Ø卩qя丂𝐓ยｖ𝔀x𝔂𝓩➀❷➂４❺６❼➇❾０";
export const font65 =
  "A̲B̲C̲D̲E̲F̲G̲H̲I̲J̲K̲L̲M̲N̲O̲P̲Q̲R̲S̲T̲U̲V̲W̲X̲Y̲Z̲a̲b̲c̲d̲e̲f̲g̲h̲i̲j̲k̲l̲m̲n̲o̲p̲q̲r̲s̲t̲u̲v̲w̲x̲y̲z̲1̲2̲3̲4̲5̲6̲7̲8̲9̲0̲";
export const font66 =
  "ค๖¢໓ēfງhiวkl๓ຖ໐p๑rŞtนงຟxฯຊค๖¢໓ēfງhiวkl๓ຖ໐p๑rŞtนงຟxฯຊ1234567890";
export const font67 =
  "A̳̳B̳̳C̳̳D̳̳E̳̳F̳̳G̳̳H̳̳I̳̳J̳̳K̳̳L̳̳M̳̳N̳̳O̳̳P̳̳Q̳̳R̳̳S̳̳T̳̳U̳̳V̳̳W̳̳X̳̳Y̳̳Z̳a̳̳b̳̳c̳̳d̳̳e̳̳f̳̳g̳̳h̳̳i̳̳j̳̳k̳̳l̳̳m̳̳n̳̳o̳̳p̳̳q̳̳r̳̳s̳̳t̳̳u̳̳v̳̳w̳̳x̳̳y̳̳z̳̳1̳̳2̳̳3̳̳4̳̳5̳̳6̳̳7̳̳8̳̳9̳̳0̳";
export const font68 =
  "ΔƁCDΣFGHIJƘLΜ∏ΘƤႳΓЅƬƱƲШЖΨZλϐςdεғϑɢнιϳκlϻπσρφгsτυvшϰψ012345678z";
export const font69 =
  "ᏗᏰፈᎴᏋᎦᎶᏂᎥᏠᏦᏝᎷᏁᎧᎮᎤᏒᏕᏖᏬᏉᏇጀᎩፚᏗᏰፈᎴᏋᎦᎶᏂᎥᏠᏦᏝᎷᏁᎧᎮᎤᏒᏕᏖᏬᏉᏇጀᎩፚ1234567890";
export const font70 =
  "͎A͎͎B͎͎C͎͎D͎͎E͎͎F͎͎G͎͎H͎͎I͎͎J͎͎K͎͎L͎͎M͎͎N͎͎O͎͎P͎͎Q͎͎R͎͎S͎͎T͎͎U͎͎V͎͎W͎͎X͎͎Y͎͎Z͎a͎͎b͎͎c͎͎d͎͎e͎͎f͎͎g͎͎h͎͎i͎͎j͎͎k͎͎l͎͎m͎͎n͎͎o͎͎p͎͎q͎͎r͎͎s͎͎t͎͎u͎͎v͎͎w͎͎x͎͎y͎͎z͎͎1͎͎2͎͎3͎͎4͎͎5͎͎6͎͎7͎͎8͎͎9͎͎0͎";
export const font71 =
  "ﾑ乃ᄃり乇ｷムんﾉﾌズﾚﾶ刀のｱゐ尺丂ｲひ√Wﾒﾘ乙ﾑ乃ᄃり乇ｷムんﾉﾌズﾚﾶ刀のｱゐ尺丂ｲひ√Wﾒﾘ乙1234567890";
export const font72 =
  "A͡B͡C͡D͡E͡F͡G͡H͡I͡J͡K͡L͡M͡N͡O͡P͡Q͡R͡S͡T͡U͡V͡W͡X͡Y͡Z͡a͡b͡c͡d͡e͡f͡g͡h͡i͡j͡k͡l͡m͡n͡o͡p͡q͡r͡s͡t͡u͡v͡w͡x͡y͡z͡1͡2͡3͡4͡5͡6͡7͡8͡9͡0͡";
export const font73 =
  "₳฿₵ĐɆ₣₲ⱧłJ₭Ⱡ₥₦Ø₱QⱤ₴₮ɄV₩ӾɎⱫ₳฿₵ĐɆ₣₲ⱧłJ₭Ⱡ₥₦Ø₱QⱤ₴₮ɄV₩ӾɎⱫ1234567890";
export const font74 =
  "ABCDEFGHIJKLMNOPQRSTUVWXYZαႦƈԃҽϝɠԋιʝƙʅɱɳσρϙɾʂƚυʋɯxყȥ1234567890";
export const font75 =
  "∀ᗺƆᗡƎℲ⅁HIſꓘ˥WNOԀტᴚS⊥∩ΛMX⅄ZɐqɔpǝɟƃɥıɾʞןɯuodbɹsʇnʌʍxʎzƖᘔƐ߈95ㄥ860";
export const font76 =
  "A͛B͛C͛D͛E͛F͛G͛H͛I͛J͛K͛L͛M͛N͛O͛P͛Q͛R͛S͛T͛U͛V͛W͛X͛Y͛Z͛a͛b͛c͛d͛e͛f͛g͛h͛i͛j͛k͛l͛m͛n͛o͛p͛q͛r͛s͛t͛u͛v͛w͛x͛y͛z͛1͛2͛3͛4͛5͛6͛7͛8͛9͛0͛";
